tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "pulumi/tap"
brew "asdf"
brew "python@3.10"
brew "awscli"
brew "bash"
brew "gh"
brew "git"
brew "gnupg"
brew "minikube"
brew "ruby"
brew "sops"
brew "terraform"
brew "pulumi/tap/pulumi"
cask "google-cloud-sdk"
cask "spotify"
cask "notion"
